{
  "Amount": "The numerical worth or importance of something, often used in financial or economic contexts.",
  "Assembly": "The process of setting up and configuring a system or software for use.",
  "AvUg": "Terms used in accounting to denote receivables, loans, and assets.",
  "BN_sale": "БН (бараа-үйлчилгээний нэгдсэн) худалдаа",
  "BNsale": "A reduction in price given by a supplier to a buyer.",
  "Delivery": "The act of transporting goods or services from one location to another.",
  "Dupercent": "The percentage of production that is not yet completed in a manufacturing process.",
  "Ibarcode_baraa": "A unique identifier assigned to a product in the form of a bar code.",
  "Ibarcode_mat": "A scannable code assigned to materials for inventory tracking and management.",
  "LOCATION": "A specific place or position in a system or environment.",
  "MM_sale": "Миллиметрээр (мм) хэмжигдсэн борлуулалт",
  "MMsale": "A price reduction offered to organizations or companies.",
  "ORGANIZATION": "A group or entity structured for a specific purpose, often used in the context of businesses or institutions.",
  "Or_Noat": "Value Added Tax amount",
  "Plan_day": "The day on which a task or action is to be executed or completed.",
  "ROOMID": "The designated number assigned to a specific room in a facility.",
  "Saleap": "The overall reduction in price applied to a product or service.",
  "Source": "The origin or starting point of resources in an ERP system.",
  "TRTYPENAME": "A detailed explanation of a financial transaction.",
  "UITransTypeName": "A unique code assigned to an individual transaction for identification and tracking purposes.",
  "USERID": "The identification number associated with the owner of an asset or account.",
  "Z_tailan_angilal": "A categorization or grouping of reports in an ERP system.",
  "Z_urtug": "A category used to classify reports in the ERP system.",
  "acc": "A numeral or a quantity that represents a count or measurement.",
  "accessDenied": "Таны хандах оролдлого амжилтгүй болсон.",
  "actime": "The date on which an entry or record has been officially documented.",
  "actionGroupsLoaded": "Энэ нь системд үйлдлийн бүлгүүдийг амжилттай хуулах эсвэл оруулахад хэрэглэгддэг термин.",
  "action_permissions": "Энэ нь системд тодорхой үйлдлүүдийг хийх эрхийг илэрхийлнэ.",
  "actionsUpdated": "Үйлдлүүдийн мэдээлэл шинэчлэгдсэн.",
  "agreed_empid": "A code representing an employee that has been agreed upon with the supplier.",
  "annot": "Detailed information about the job",
  "ap": "The complete or final cost of an item or service, including all applicable fees and taxes.",
  "assembly_price": "Assembly price",
  "baitsaagch_id": "The person designated to oversee or manage a particular task or project.",
  "batchPopulate": "Массаар мэдээллийг бөглөх процесс",
  "bmUnique_id": "A distinct identifier used in ERP systems to ensure that each record is unique.",
  "bmgz_dt1": "bmgz dt1",
  "bmgz_dt3": "bmgz dt3",
  "bmgz_eb3": "bmgz eb3",
  "bmgz_k1": "bmgz k1",
  "bmgz_k2": "bmgz k2",
  "bmgz_k4": "bmgz k4",
  "bmgz_kt1": "bmgz kt1",
  "bmgz_kt2": "bmgz kt2",
  "bmgz_kt3": "Энэ нь техник, системийн нэршил биш тул орчуулга байхгүй.",
  "bmgz_kt4": "bmgz kt4",
  "bmgz_prod4": "bmgz prod4",
  "bmgz_sample_name": "The name of the bmgz sample in an ERP system.",
  "bmgz_ta": "bmgz ta",
  "bmgz_type_name": "The term refers to a specific category or designation within the ERP system.",
  "bmtr_AvUg": "Accounting terms used to describe debts owed to a company, debts the company owes, and asset values.",
  "bmtr_BN_sale": "A reduction in price offered by a supplier.",
  "bmtr_Codecheck": "Энэ нь системийн кодыг шалгах функц юм.",
  "bmtr_Dupercent": "The percentage of production that has not yet been completed.",
  "bmtr_Ibarcode_baraa": "A unique code in a format (usually a series of vertical lines) that identifies a specific product.",
  "bmtr_Ibarcode_mat": "Refers to materials or items that have a barcode for identification and tracking purposes.",
  "bmtr_MM_sale": "A promotional reduction in price offered in the wood market.",
  "bmtr_Saleap": "The overall reduction in price applied to a purchase or transaction.",
  "bmtr_Type": "A specific type code related to Business Management and Economic Classification in the ERP context.",
  "bmtr_acc": "A term referring to a numerical value or quantity in the context of data or records.",
  "bmtr_annot": "A detailed explanation or summary of something in an ERP system.",
  "bmtr_ap": "The complete cost of a product or service, including all associated fees.",
  "bmtr_branchid": "Refers to directing or guiding towards a specific sector or division in an organization.",
  "bmtr_branchname": "Referring to the direction or focus towards a specific industry segment.",
  "bmtr_cc": "bmtr cc",
  "bmtr_check_cause": "A reason or justification that is monitored or regulated within a specific process.",
  "bmtr_check_date": "The date by which certain conditions or parameters must be monitored or evaluated within an ERP system.",
  "bmtr_check_emp": "A senior role responsible for oversight and review in an ERP context.",
  "bmtr_checkyn": "Indicates if something has been verified or confirmed.",
  "bmtr_cid": "A unique identifier assigned to a budget for tracking and management purposes.",
  "bmtr_confirm": "Process of verifying the authenticity and correctness of a transaction in an ERP system.",
  "bmtr_confirm_date": "The date when the transaction verification occurred.",
  "bmtr_confirm_emp": "The unique identifier for the employee responsible for validating transactions.",
  "bmtr_consumerid": "A person or organization that purchases services or goods from a business.",
  "bmtr_consumername": "A person or organization that purchases goods or services from a business.",
  "bmtr_costid": "A code used to categorize and track costs within an ERP system.",
  "bmtr_coup3": "Бамперийн засвар 3",
  "bmtr_coup4": "bmtr coup4",
  "bmtr_coup6": "Тодорхойлолт үл олдсон.",
  "bmtr_coup8": "Translation not available for this specific term.",
  "bmtr_coupcode": "A code that customers can use to obtain a discount or special offer when making a purchase.",
  "bmtr_customerid": "A person or organization that purchases goods or services from a business.",
  "bmtr_customername": "A person or organization that purchases goods or services from a business.",
  "bmtr_date": "The specific day of the month or year.",
  "bmtr_del_cause": "The explanation or justification for why a transaction was deleted in an ERP system.",
  "bmtr_del_date": "The date when a transaction was deleted.",
  "bmtr_del_emp": "The employee who has deleted the transaction",
  "bmtr_eb": "A code used to identify the cost associated with a specific item.",
  "bmtr_edit_cause": "The reason for adjusting a transaction in an ERP system.",
  "bmtr_edit_date": "The date on which a transaction was corrected or adjusted in the system.",
  "bmtr_edit_emp": "The employee who has made modifications to a transaction record.",
  "bmtr_empid": "A person who is hired to perform a job or task within an organization.",
  "bmtr_empname": "A person employed by an organization or company.",
  "bmtr_frombranch": "A term used to refer to something originating from a specific industry or sector in the context of ERP (Enterprise Resource Planning).",
  "bmtr_frombranch_barimt": "A code used to identify transactions related to sectors other than the primary one in an ERP system.",
  "bmtr_frombranchid": "The sector or category of business activities.",
  "bmtr_id": "A code used to identify and categorize different types of transactions in an ERP system.",
  "bmtr_idname": "A unique identifier for a product in an ERP system.",
  "bmtr_left": "The remaining amount or difference in accounts.",
  "bmtr_manuf": "The entity or individual that produces goods or commodities.",
  "bmtr_mu": "A basic entity or component within an ERP system.",
  "bmtr_num": "A code used to identify a specific transaction in an ERP system.",
  "bmtr_orderdid": "A secondary identification number related to an order.",
  "bmtr_orderedp": "This refers to the action of specifying or entering the name of a business entity within an ERP system.",
  "bmtr_orderedprod": "A product that has been requested or ordered by a customer.",
  "bmtr_orderid": "A unique identifier assigned to a purchase order.",
  "bmtr_pid": "A unique identifier assigned to financial documents for tracking and reference.",
  "bmtr_pmid": "Code related to the ERP system, possibly referring to a specific coding system or identifier used within the context of Business Management and Enterprise Resource Planning.",
  "bmtr_primcode": "A unique identifier assigned to a particular product or item in inventory.",
  "bmtr_prod": "The process of creating goods and services in an economy.",
  "bmtr_prodid": "Бүтээгдэхүүний код",
  "bmtr_prodname": "Бүтээгдэхүүний нэр",
  "bmtr_repid": "A classification for organizing different types of reports in an ERP system.",
  "bmtr_repidname": "The classification or categorization of reports in an ERP system.",
  "bmtr_return": "A process or policy for returning goods or products typically involving a refund or exchange.",
  "bmtr_seller": "Refers to something coming or being derived from an employee in an ERP context.",
  "bmtr_sellerid": "A unique identifier assigned to an employee in an ERP system.",
  "bmtr_state": "The current state or condition of a financial transaction.",
  "bmtr_sub": "The measurement or dimension of an item or quantity.",
  "bmtr_tid": "An item or category in a budget that details specific spending or allocation.",
  "bmtr_tkkod": "The unique identifier assigned to a specific material or item in an ERP system.",
  "bmtr_tkkod1": "A standardized code used for efficient transaction processing or data management in an ERP system.",
  "bmtr_tkkodup": "The total expense or cost associated with a product or service.",
  "bmtr_transbranch": "The specific branch or department where a transaction has been conducted.",
  "bmtr_transtype": "The categorization of transactions in an ERP system that helps in the organization and reporting of financial activities.",
  "bmtr_up": "The cost for a single unit of a product or service.",
  "bmtr_xmkod": "A code used to represent and categorize the cost associated with materials in an ERP system.",
  "branch_id": "A distinct part or branch of an economy or industry.",
  "branchid": "A unique identifier used to classify and categorize different industries within an ERP system.",
  "branchname": "The area or division responsible for implementing strategies and operations within an organization.",
  "cashback": "Cashback amount",
  "cashback_payment_type": "Cashback payment type",
  "changePassword": "Нууц үгээ шинэчилнэ",
  "change_password": "An action to update or modify a user's current password.",
  "check_cause": "The reason or justification for examining or assessing a particular process or outcome.",
  "check_date": "The date on which control or monitoring activities are performed in relation to an ERP process.",
  "check_emp": "A senior-level manager responsible for overseeing operations and guiding teams.",
  "checkyn": "Refers to the status of whether an audit has been conducted.",
  "choose": "To choose or pick an item from a list or group.",
  "cid": "The unique identifier assigned to a specific budget within an organization's financial planning system.",
  "coding_tables": "Tables used in ERP systems to define various codes and their descriptions.",
  "companies": "Refers to the process of overseeing and coordinating the various functions and activities within an organization.",
  "company": "A legal entity that engages in business activities.",
  "company_id": "A structured group of people working together to achieve common goals.",
  "company_licenses": "A legal authorization to operate software or use certain features within ERP systems.",
  "confirm": "The process of confirming the accuracy and legitimacy of financial transactions within an ERP system.",
  "confirm_date": "The date on which a transaction is confirmed or validated.",
  "confirm_emp": "An employee responsible for verifying transactions.",
  "consumerid": "A unique identifier assigned to a customer or client in an ERP system.",
  "consumername": "A person or organization that uses the services of a professional person or company.",
  "coupon_code": "A code used to obtain discounts or special offers during transactions.",
  "currentActionsLoaded": "Та одоогоор ачаалсан үйлдлүүдийг үзэж байна.",
  "customerid": "A unique identifier assigned to a client in an ERP system.",
  "customername": "The name of the customer in an ERP system",
  "date": "The specific day, month, and year.",
  "del_cause": "The rationale or justification behind the deletion of a transaction in the ERP system.",
  "del_date": "The date on which a transaction was deleted.",
  "del_emp": "The employee who deleted a transaction.",
  "department_id": "A division or sector within an organization, especially in the context of ERP (Enterprise Resource Planning) systems where different departments manage distinct functions.",
  "deposit_amount": "Deposit amount",
  "description": "A brief explanation or summary of something.",
  "developer": "A person or entity responsible for the creation and maintenance of software applications.",
  "deviceid": "A unique identifier assigned to a specific device within an ERP system.",
  "devicename": "The designation or label assigned to a device in the ERP system.",
  "discount_amount": "The total dollar value or percentage that is deducted from the regular price of a product or service.",
  "discount_amount1": "The total amount deducted from the original price due to a discount.",
  "discount_campain": "A promotional effort aimed at providing discounts to increase sales.",
  "discount_percent": "The percentage at which a discount is applied to the original price.",
  "discount_percent1": "The percentage by which the original price is reduced to determine the final price after applying a discount.",
  "discount_percent_amount": "The specific amount of a discount applied to a price or total.",
  "discount_reason": "The rationale or justification for applying a discount to a price.",
  "edit_cause": "The reason for modifying a transaction in an ERP system.",
  "edit_date": "The date when a transaction is corrected or adjusted.",
  "edit_delete_request": "Edit or delete request",
  "edit_emp": "An employee responsible for adjusting or correcting financial transactions in the ERP system.",
  "edit_translations": "Энэ нь орчуулгын текстийг шинэчилж, сайжруулах боломжийг олгодог.",
  "emp_id": "Employee identifier",
  "empid": "A unique identifier assigned to support staff or assistants in an ERP system.",
  "employeeId": "A unique identifier assigned to an employee within the ERP system.",
  "empname": "A support or assistant role within an organization.",
  "enable_tooltips": "Toggle to show or hide tooltips",
  "end_date": "The date on which a discount offer expires",
  "end_date1": "The date when a discount offer ends and is no longer valid.",
  "error_log": "A record of errors that have occurred in the system.",
  "failedLoadActionGroups": "The action groups could not be loaded.",
  "failedLoadActions": "Ачааллаж чадаагүй үйлдлүүд",
  "failedLoadCurrentActions": "Гүйцэтгэж буй үйлдлийг ачаалж авахад алдаа гарлаа",
  "failedLoadUserLevels": "Энэ текст хэрэглэгчийн түвшнийг ачаалж чадалгүй гэдгийг илэрхийлж байна.",
  "failedPopulatePermissions": "Энэхүү алдаа нь зөвшөөрлийг амжилттай хангаж чадаагүй гэсэн утгатай.",
  "failedSaveActions": "Алдаа гарснаас үүдэж үйлдлүүдийг хадгалах боломжгүй боллоо.",
  "failedToSave": "The operation to save has encountered an error.",
  "fest_day": "A day off from work, usually granted to employees for personal, vacation, or health reasons.",
  "fest_month": "A unit of time used to measure duration or periods, typically consisting of about 30 or 31 days.",
  "fest_year": "A unit of time equal to 365 days, or 366 in a leap year.",
  "financeTransactions": "Санхүүгийн үйл ажиллагаа, мөнгөний орох, гарах мэдээлэл",
  "finance_transactions": "The process of recording financial transactions in an accounting system.",
  "firstName": "First name",
  "form.t_d090d0b6d0bbd18bd0bd20d182d3a9d0": "A plan outlining work objectives and the assignments given to individuals or teams.",
  "form.t_d091d0b0d180d0b0d0b020d0bcd0b0d1": "This term refers to the financial income generated from the sale of products and materials in a business context.",
  "form.t_d091d0b0d180d0b0d0b020d0bcd0b0d1.viewsource.or_bcode": "Төрөл бүрийн бүтээгдэхүүн, барааны нэгдсэн код.",
  "form.t_d091d0bed180d0bbd183d183d0bbd0b0": "Costs associated with selling products or services.",
  "form.t_d09ad0b0d181d181d18bd0bd20d0b7d0": "Refers to the outflow of cash for expenses or purchases.",
  "form.t_d09ad0b0d181d181d18bd0bd20d0b7d0.printcustfield.transtype": "Энэ нь бизнес явцад хэрэглэгддэг гүйлгээний төрөл буюу ангилал юм.",
  "form.t_d09ad0b0d181d181d18bd0bd20d0b7d0.viewsource.z_mat_code": "Нэгдсэн системд хэрэглэгддэг нөөцийн код",
  "form.t_d09ad0b0d181d181d18bd0bd20d0bed1": "Refers to the revenue generated from cash transactions.",
  "form.t_d09ad0b0d181d181d18bd0bd20d0bed1.transactiontypefield": "Гүйлгээний төрөл гэж эдийн засгийн үйл явцын төрөл, ангиллыг илэрхийлнэ.",
  "form.t_d09ad0b0d181d181d18bd0bd20d0bed1.viewsource.or_bcode": "Нэгтгэсэн нөөцийн код",
  "form.t_d09fd0bed181d18bd0bd20d0b1d0b0d1": "Refers to the accounting or financial reporting of how finished goods are utilized or expended within a company's inventory system.",
  "form.t_d09fd0bed181d18bd0bd20d0b1d0b0d1.visiblefields.bmtr_bn_sale": "Зарах үйлдлийг илэрхийлнэ.",
  "form.t_d09fd0bed181d18bd0bd20d0b1d0b0d1.visiblefields.bmtr_saleap": "bmtr_Saleap",
  "form.t_d09fd0bed181d18bd0bd20d0b1d0bed1": "Revenue generated from sales at a retail point of transaction",
  "form.t_d09fd0bed181d18bd0bd20d0b1d0bed1.imagenamefield.transtype": "Энэ нь бизнес процессы доторх хувиргалтын төрлийг тодорхойлдог.",
  "form.t_d09fd0bed181d18bd0bd20d0b3d2afd0": "Tasks carried out after transaction completion in an ERP system.",
  "form.t_d09fd0bed181d18bd0bd20d0b3d2afd0.transactiontypefield": "Энэ нь өөр төрлийн гүйлгээг илэрхийлдэг.",
  "form.t_d09fd0bed181d18bd0bd20d0b7d0b0d1": "A document that authorizes a purchase transaction between a buyer and a seller.",
  "form.t_d09fd0bed181d18bd0bd20d0b7d0b0d1.imagenamefield.transtype": "Гүйлгээний ангилал буюу төрөл",
  "form.t_d09fd0bed181d18bd0bd20d0b7d0b0d1.viewsource.ordrbkod": "Нэгдсэн хувьсагчийн код",
  "form.t_d09fd0bed181d18bd0bd20d185d0b0d1": "The financial expense associated with post-response activities in an ERP context.",
  "form.t_d09fd0bed181d18bd0bd20d185d18fd0": "Costs associated with implementing a discount policy",
  "form.t_d09fd0bed181d18bd0bd20d185d18fd0.transactiontypefield": "Энэ нь зарлага буюу орлого төрлүүдийн ангилал юм.",
  "form.t_d0a2d0bed0bed0bbd0bbd0bed0b3d0be": "The process of counting and verifying the quantity of items or materials in stock.",
  "form.t_d0a2d0bed0bed0bbd0bbd0bed0b3d0be.defaultvalues.bmtr_annot": "The process of counting and managing stock or items in a business.",
  "form.t_d0a2d0bed0bed0bbd0bbd0bed0b3d0be.imagenamefield.transtype": "Энэ нь бизнес процесс болон санхүүгийн гүйлгээг ангилахад ашиглагддаг термин",
  "form.t_d0a2d0bed0bed0bbd0bbd0bed0b3d0be.transactiontypefield": "Энэ нь бизнес процессуудын доторх данс хоорондын гүйлгээний төрлийг илэрхийлнэ.",
  "form.t_d0a2d0bed0bed0bbd0bbd0bed0b3d0be.viewsource.bmtr_pmid": "Энэ нь барааг нэгтгэн тооцоолох зориулалттай код юм.",
  "form.t_d0a5d183d0b4d0b0d0bbd0b4d0b0d0bd": "The income generated from purchases made.",
  "form.t_d0a5d183d0b4d0b0d0bbd0b4d0b0d0bd.transactiontypefield": "Энэ нь систем доторх гүйлгээний төрөл эсвэл ангилал юм.",
  "form.t_d0a5d183d0b4d0b0d0bbd0b4d0b0d0bd.viewsource.bmtr_pmid": "Бүх бүтээгдэхүүн, үйлчилгээ болон нөөцийг нэгтгэн харуулах код",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1": "This refers to the process of recording or documenting the EH (Essential Health) and BM (Budget Management) activities in an ERP system.",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.defaultvalues.bmtr_annot": "ACT refers to a specific document or report in the context of ERP systems.",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.defaultvalues.bmtr_orderedp": "This term refers to discussions or information related to the BMEH system in the context of Enterprise Resource Planning.",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.editabledefaultfields.roomid": "Энэ нь өрөөний уникаль танихууныг илэрхийлдэг.",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.editabledefaultfields.userid": "Хэрэглэгчийн онцлогуудыг идентификацийн дугаар",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.editablefields.roomid": "Өрөөгийн тодорхойлолт буюу идентификатор",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.editablefields.userid": "Хэрэглэгчийг тодорхойлох уникальный дугаар",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.mainfields.roomid": "Өрөөний уникал идентификатор",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.mainfields.userid": "Хэрэглэгчийн тогтоосон онцлог бөгөөд хэрэглэгчийг системд танихад ашигладаг.",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.requiredfields.userid": "Хэрэглэгчийг танихад ашигладаг хүлээн зөвшөөрөгдсөн тэмдэглэгч.",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.transactiontypefield": "Гүйлгээний төрөл буюу тодорхойлсон үйлдлийг харуулсан товчлол.",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.viewsource.bmtr_pmid": "Энэ нь зүйлийн нөөцийн кодыг нэгтгэх системийн хэсэг юм.",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.visiblefields.roomid": "Энэ нь өрөөний онцлог шинж чанарыг тодорхойлох уникал идентификатор юм.",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.visiblefields.trtypename": "Төрлийн нэр",
  "form.t_d0add0a52c20d091d09c20d0b0d0bad1.visiblefields.userid": "Хэрэглэгчийг танихад ашигладаг уник код",
  "form.t_d3a8d3a9d18020d181d0b0d0bbd0b1d0": "An expense related to transferring resources or costs to a different department",
  "form.t_d3a8d3a9d18020d181d0b0d0bbd0b1d0.mainfields.trtypename": "Төрлийн нэр",
  "form.t_d3a8d3a9d18020d181d0b0d0bbd0b1d0.transactiontypefield": "Гүйлгээний төрлүүдийг тодорхойлох",
  "form.t_d3a8d3a9d18020d181d0b0d0bbd0b1d0.viewsource.bmtr_pmid": "Бүх бараа, бүтээгдэхүүний хувьд нэгтгэсэн код",
  "form.t_d3a8d3a9d18020d181d0b0d0bbd0b1d0.visiblefields.trtypename": "Төслүүдийг ангилж тодорхойлох нэр",
  "formsNone": "Формууд байхгүй гэдгийг илтгэнэ.",
  "forms_management": "The process of overseeing and organizing forms used within an ERP system.",
  "freq_id": "A code used to represent the frequency of an event or transaction in an ERP system.",
  "freq_name": "The rate at which a certain event occurs over a specified period of time.",
  "frombranch": "A specific area of the economy or industry where businesses operate.",
  "frombranchid": "A unique identifier used to classify a specific industry or sector within an economic context.",
  "gUnique_id": "A unique identifier for an entity or record in an ERP system.",
  "g_ab_huviin": "A designated area or environment for individual work within an organization.",
  "g_ab_tur": "The designated area or position within an organization where work is performed.",
  "g_baritsaa_must": "The monetary value assigned to collateral in a financial context.",
  "g_burtgel_id": "The unique identifier assigned to a record or entry in an ERP system.",
  "g_cancel": "The date on which a contract is officially terminated.",
  "g_chig": "The term refers to a course or orientation in which something is moving or developing, often used in a business context to indicate strategic direction.",
  "g_daatgah": "The total sum or value insured under a policy.",
  "g_desc": "A detailed explanation or account of something.",
  "g_end": "The date on which a contract comes to an end.",
  "g_first_date": "The date when the contract was initially established",
  "g_fname": "The designation or title of an item or entity in the system.",
  "g_id": "The unique identifier assigned to a specific contract.",
  "g_lname": "The family name or last name of an individual in a formal context.",
  "g_num": "A unique identifier used to categorize and manage financial transactions within an ERP system.",
  "g_sq": "The size of a specific field in a database or form.",
  "g_start": "The date on which the contract is set to commence.",
  "g_torol": "A category or classification used in the context of ERP systems.",
  "generalConfiguration": "Энэхүү тохируулга нь системийн үндсэн параметрийг тохируулахад ашиглагддаг.",
  "general_configuration": "Overall settings or configurations for the system.",
  "generationCancelled": "Энэ үйлдэл нь үүсгэх процессийг зогсоосон гэсэн утгатай.",
  "generationCompleted": "Энэ нь процессыг амжилттай дуусгасныг илтгэнэ.",
  "generationFailed": "This term refers to a failure in the generation process within the ERP system.",
  "generationStarted": "The process of generation has begun.",
  "gl": "A primary accounting record where all transactions are initially recorded in chronological order before being posted to the ledger.",
  "guide.confirm": "Энэ нь системд өгөгдлийг батлах үйлдлийг илэрхийлдэг.",
  "guide.new_transaction_button": "Шинэ гүйлгээг эхлүүлэх",
  "guide.newpwd": "Шинэ нууц үг оруулах",
  "guide.show_page_guide_toggle": "Хуудсанд зааварлагчийг онгойлгох эсвэл хаах",
  "gz_deposit_account": "ГЗ (гарантжин захиалга) хадгаламжийн данс",
  "gz_dt1": "Үнэгүй конверт",
  "gz_dt3": "Энэ нь тодорхой утга учиргүй, дотоод системийн нэршил байж магадгүй.",
  "gz_eb3": "ГЗ ЭБ3",
  "gz_hariltsagch": "Гэрээ болон бизнесийн харилцааг удирдах програм хангамж",
  "gz_k1": "gz k1",
  "gz_kt1": "ГЗ КТ1",
  "gz_kt4": "дескриптор",
  "gz_prod4": "This term may represent a product or a component related to the ERP system, details are not provided.",
  "gz_sample_name": "The name of a gz sample, often used in data analysis or testing contexts.",
  "gz_type_name": "The name associated with the gz (group zone) type in an ERP system.",
  "gz_valut": "Гарз валютын хэрэглээ",
  "hannot": "A detailed explanation or account of a concept, item, or process.",
  "hcoupon": "A code used to obtain discounts or promotions when making a purchase.",
  "hendbndate": "The date on which a supplier's discount offer ends.",
  "hendmmdate": "The date when the MM discount is no longer valid.",
  "hkod": "A unique identifier assigned to a specific product or item in inventory management.",
  "hmu": "A single, distinct entity or component within a system.",
  "hname": "The name of the product or inventory item in an ERP system.",
  "hprodid": "A unique identifier assigned to a manufacturer for identification purposes.",
  "hprodup": "The price at which goods or services are provided to a buyer.",
  "hproname": "The name of the company or entity that produces the product.",
  "hreason": "Terms related to discounts and pricing strategy in ERP systems.",
  "hsalemmp": "The total amount of the discount applied in the MM (Materials Management) module.",
  "hsalep": "The price at which a product or service is offered for sale.",
  "hsalepbn": "The total amount of discount provided by the supplier.",
  "hsaleperap": "The specific amount associated with a discount in the MM (presumably a specific module or function) context.",
  "hsaleperbn": "The percentage discount offered by a supplier.",
  "hsalepermm": "The rate at which discounts are applied in the MM (Materials Management) module of an ERP system.",
  "hseller": "A unique identifier for an employee that has been confirmed in agreement with a supplier.",
  "hstartbndate": "The date when the discount offered by the supplier begins.",
  "hstartmmdate": "The date when the MM discount becomes effective.",
  "id": "A term used in ERP systems to refer to a cohesive identification number assigned to entities or transactions.",
  "idname": "The term refers to the name associated with the ERP system component or module.",
  "image_management": "Зургийн файлыг хадгалах, зохион байгуулах, болон боловсруулах үйл явц.",
  "invalidValues": "Эдгээр нь зөвшөөрөгдөх стандартын дагуу биш утгууд юм.",
  "inventory_code": "A unique identifier assigned to a product for inventory management and tracking.",
  "inventory_cost": "The price at which goods or services are offered in a supply context.",
  "inventory_mu": "A single entity or component within a system or organization.",
  "inventory_name": "The name of the product in the inventory or catalog.",
  "inventory_saleprice": "The price at which goods or services are offered for sale.",
  "inventory_transaction": "Items and raw materials used in production or inventory management.",
  "lastName": "Last name",
  "left": "The amount left after deductions or expenditures.",
  "loading": "Энэхүү доголдол нь системийг нээлттэй хийхэд хэдэн хором шаардлагатай байгааг илтгэнэ.",
  "login": "The process of gaining access to a system or application by entering credentials.",
  "loginError": "Энэ нь хэрэглэгчийн нэвтрэх мэдээлэл зөв биш эсвэл нэвтрэх үйл явцад алдаа гарсан гэсэн утгатай.",
  "manuals": "A document that provides instructions or guidelines.",
  "manufacturer_id": "A unique identifier assigned to a manufacturer for tracking and identification purposes.",
  "manufacturer_name": "The name of the company or entity that produces a product.",
  "missingTableName": "Энэхүү алдаа нь хүснэгтийн нэр байхгүй байгааг илэрхийлдэг.",
  "modules": "A standalone component of an ERP system that can function independently but is also designed to interact with other modules.",
  "month": "A period of time that is approximately the length of one of the twelve divisions of the year.",
  "mu": "A single entity or component in a system, often used in the context of resources or measurements.",
  "name": "This term refers to the designation or title of an entity or an item in the ERP system.",
  "noFields": "Тодорхойлох, ашиглахад зориулагдаагүй талбарууд.",
  "noRecords": "Энэхүү утга нь ямар ч мэдээлэл, бичлэг байхгүй гэсэн санааг илэрхийлнэ.",
  "noTenantTables": "Энэ нь түрээслүүлэгчийн мэдээллийг хадгалах хүснэгтүүд байхгүй гэсэн утгатай.",
  "orBurtgel_rd": "A unique identifier assigned to a business or entity for official purposes.",
  "orUnique_id": "A specific identifier that distinguishes a particular entity or record in a database.",
  "or_Noatgui": "The amount before Value Added Tax is applied.",
  "or_Valut_tugrug": "Tugrik is the currency of Mongolia.",
  "or_av_baragduulsan": "Indicates if the invoice has been paid or addressed.",
  "or_av_name": "The income generated from normal business operations.",
  "or_av_now": "A code used to identify and manage deposits in an ERP system.",
  "or_av_time": "The date when an invoice is issued or generated.",
  "or_bank": "A financial institution that accepts deposits from the public, creates credit, and provides loans.",
  "or_bar_suu": "This term refers to the status of collateral in a financial or contractual context.",
  "or_bcode": "This refers to the code used for managing and identifying various entities within an ERP system.",
  "or_burtgel": "The unique identifier for a specific work schedule.",
  "or_chig": "A code used to designate the direction or type of a process in enterprise resource planning.",
  "or_chig_name": "The course or path along which something moves or points.",
  "or_date": "The specific day of the month or year.",
  "or_day": "A unit of time used to measure a 24-hour period.",
  "or_eb": "A code that indicates the status of Value Added Tax (VAT) for transactions.",
  "or_emp_ner": "An employee who has been designated to perform specific tasks or responsibilities.",
  "or_emp_receiver": "The unique identifier assigned to a particular employee for tracking and management purposes.",
  "or_fname": "The term used to refer to the designation or title of an item, entity, or concept in an ERP system.",
  "or_g_id": "The unique identifier assigned to a contract for reference and tracking purposes.",
  "or_h_b": "The code assigned to a specific task or responsibility within the ERP system.",
  "or_h_b_name": "The employee designated to oversee or manage specific tasks or responsibilities.",
  "or_h_id": "A unique identifier used to categorize and manage applications within an ERP system.",
  "or_lname": "The family name or last name of an individual.",
  "or_month": "The term refers to the natural satellite of Earth, known as the Moon in English.",
  "or_num": "A code used to identify a specific transaction within an ERP system.",
  "or_o_barimt": "The unique identifier assigned to a document within the BMEH system.",
  "or_or": "The total amount of income generated from sales or services.",
  "or_orderid": "A unique identifier assigned to each order in a system.",
  "or_org": "The organization that has the authority to issue commands or directives.",
  "or_org_id": "The unique identifier assigned to the organization that has issued the command or order.",
  "or_other_receiver": "Refers to items or categories that are specified but not classified in a primary grouping.",
  "or_quart": "A period of three months, often used in financial reporting and planning.",
  "or_tailbar1": "This term refers to a specific explanatory note or description in the context of ERP systems.",
  "or_torol": "A specific code used to categorize or identify a type within the system.",
  "or_torol_name": "Category or classification of items, products, or entities in ERP systems.",
  "or_tur_receiver": "A unique identifier for a customer that has been designated or assigned for transactions.",
  "or_tur_receiver_name": "A client that has been assigned or designated for particular tasks or projects.",
  "or_type": "The category or classification of income received by a business.",
  "or_type_id": "A code used to classify different types of income in an ERP system.",
  "or_uglug_id": "A unique identifier assigned to a specific account in an ERP system.",
  "or_unique_id": "A term referring to a distinctive identifier used within an ERP system.",
  "or_vallut_id": "A code that represents a specific currency in financial transactions.",
  "or_valut_choice": "The process of choosing a currency for transactions or reports in an ERP system.",
  "or_valut_name": "The system of money in general use in a particular country.",
  "or_valut_rate": "The value at which one currency can be exchanged for another.",
  "orcash_or_id": "Code used for cash transactions or customer interactions in an ERP system.",
  "orcash_or_ner": "Refers to cash transactions and related accounts in an ERP system.",
  "orderdid": "A secondary identifier associated with an order, used for tracking or categorizing orders in an ERP system.",
  "orderedp": "BMEH refers to a specific document or report in the context of ERP.",
  "orderid": "A unique identifier for a specific order within an ERP system.",
  "ordrUnique_id": "A unique identifier assigned to a specific order in an ERP system.",
  "ordraccs": "Refers to machinery or tools used in production or operations.",
  "ordradd": "The physical or mailing address associated with a customer.",
  "ordraftersaleap": "The total amount after applying discounts.",
  "ordrap": "The overall sum or total value of transactions or figures.",
  "ordrassemblyprice": "The cost associated with the installation of a product or system.",
  "ordrbkod": "A unique identifier assigned to a specific item in inventory.",
  "ordrbname": "The name of the items that have been ordered.",
  "ordrbranch": "A specific department or area within a business that has been designated for receiving orders.",
  "ordrbsize": "A measurement or extent of an object, often used in the context of data and reporting in ERP systems.",
  "ordrcarving": "The process of shaping materials, typically wood or stone, by cutting into them.",
  "ordrcolor": "A characteristic of visual perception described through color categories.",
  "ordrcomments": "A brief explanation or interpretation of a term or concept.",
  "ordrconfirmdate": "The date when an order is confirmed.",
  "ordrcustomerid": "A customer who has placed an order.",
  "ordrcustomername": "A client that has placed an order or request for goods or services.",
  "ordrdate": "The date when an order is placed.",
  "ordrdid": "A secondary identification number associated with an order.",
  "ordrgz_branch": "Салбар буюу бизнесийн нэгж, жишээ нь, тодорхой газар байрлаж буй худалдааны төв.",
  "ordrgz_deposit_account": "Энэ нь ордергт зориулсан мөнгө хадгалах данс юм.",
  "ordrgz_dt1": "Тодорхойлолт олддоггүй, дэвшилтэт системийн нэр.",
  "ordrgz_dt4": "This is a direct transliteration of the term.",
  "ordrgz_k1": "Захиалгын идэвхжих хугацаа",
  "ordrgz_prod4": "Дотоод системийн ангилал",
  "ordrgz_sample": "Энэхүү термин нь үйлдвэрлэлийн процессыг шалгах, сайжруулах зорилгоор авсан жишээ, үлгэрийг тодорхойлдог.",
  "ordrgz_sample_name": "A term used in ERP systems to refer to the designation given to a sample or prototype of a product or item.",
  "ordrgz_ta": "Энэ нь засвар үйлчилгээний хувьд захиалга эсвэл бүтээгдэхүүний захиалгыг буцаах процесс юм.",
  "ordrgz_type_name": "The term refers to the designation or classification of an 'ordrgz' type in an ERP system.",
  "ordrgz_valut": "Захиалга хийхэд ашигладаг валют",
  "ordrid": "A unique identifier for a specific order in an ERP system.",
  "ordrlen": "The measurement of something from end to end.",
  "ordrmat": "Raw materials or components used in manufacturing or production processes.",
  "ordrmu": "A distinct item or entity used in an ERP system for accounting, inventory, or management purposes.",
  "ordrnoatgui": "The amount that is not subject to Value Added Tax (VAT).",
  "ordrnoatyn": "Value Added Tax rate",
  "ordrnum": "The term refers to a request or instruction to obtain goods or services in a business context.",
  "ordrordrconfirmed": "Indicates whether the order has been confirmed",
  "ordrout": "Indicates if the order has been successfully handed over or delivered.",
  "ordroutdate": "The date when the order was submitted.",
  "ordrpaint": "A substance used for coloring or protecting surfaces.",
  "ordrpayment": "The method used to make a payment for goods or services.",
  "ordrphone": "The telephone number used by customers to contact a business or service.",
  "ordrpriceaccdate": "The date on which a price proposal is accepted.",
  "ordrpriceofferdate": "The date on which a price proposal or quotation is provided.",
  "ordrprodap": "The overall cost associated with the production of goods in a factory setting.",
  "ordrproddate": "The date on which a product was manufactured.",
  "ordrproddays": "The number of days allocated for the production process.",
  "ordrprodid": "A unique code assigned to a manufacturer for identification purposes.",
  "ordrprodname": "The entity or individual that produces goods or products.",
  "ordrprodsel": "The action of choosing the price set by the factory for products.",
  "ordrprodup": "The price assigned to a single unit of product produced by the factory.",
  "ordrrd": "The unique identifier assigned to a customer in the ERP system.",
  "ordrreceivedid": "The code assigned to the employee who has received the order.",
  "ordrreiceivedname": "The employee responsible for receiving and processing customer orders.",
  "ordrretailap": "The complete price charged for retail goods, including all applicable taxes and fees.",
  "ordrretailsel": "The process of choosing the retail price for a product.",
  "ordrretailup": "The price assigned to a single unit of a product sold at retail.",
  "ordrsaleap": "The total value or total quantity of an order placed in an ERP system.",
  "ordrsalepercent": "The percentage by which a price or value is reduced.",
  "ordrsize": "The size or measurement taken directly from a location or site.",
  "ordrsource": "The specified location where an order is placed or fulfilled.",
  "ordrsub": "A mathematical value representing a quantity or position.",
  "ordrthick": "A term often used in manufacturing and material specifications to describe the thickness of an item.",
  "ordrtooutdate": "The date on which an order is issued or granted.",
  "ordrtoproddate": "The date when the manufacturing process is finished.",
  "ordrtr_check_cause": "A reason or factor that influences and regulates processes or decisions in a system.",
  "ordrtr_check_date": "The date on which an evaluation or control is performed in the ERP system.",
  "ordrtr_check_emp": "A senior position responsible for overseeing and managing processes or teams in an ERP context.",
  "ordrtr_checkyn": "Indicates whether something has been reviewed or assessed.",
  "ordrtr_confirm": "The process of verifying and confirming a financial transaction in an ERP system.",
  "ordrtr_confirm_date": "The date on which the transaction is confirmed.",
  "ordrtr_confirm_emp": "An employee responsible for verifying transactions.",
  "ordrtr_del_cause": "The explanation or rationale provided for deleting a transaction in an ERP system.",
  "ordrtr_del_date": "The date on which a transaction was deleted.",
  "ordrtr_del_emp": "The employee who has deleted a transaction.",
  "ordrtr_edit_cause": "The reason for modifying a transaction in an ERP system.",
  "ordrtr_edit_date": "The date on which a transaction was corrected or amended.",
  "ordrtr_edit_emp": "The employee responsible for adjusting transactions within the ERP system.",
  "ordrtr_id": "A code that combines multiple elements or characteristics of a transaction for identification and tracking purposes.",
  "ordrtr_state": "The current state or condition of a transaction in an ERP system.",
  "ordrtr_transbranch": "A specific branch or division where a transaction has been conducted.",
  "ordrtr_transtype": "A classification of different types of transactions.",
  "ordrtransportprice": "The cost associated with transporting goods from one location to another.",
  "ordrunitprice": "The price at which a single unit of a product is sold.",
  "ordrwholesaleap": "The overall price for goods sold in bulk.",
  "ordrwholesalesel": "The process of choosing a wholesale price for products in an ERP system.",
  "ordrwholesaleup": "The price at which goods are sold in bulk, typically to retailers or distributors.",
  "ordrwidth": "The measurement of how wide something is.",
  "organization": "Select organization",
  "orgz_deposit_account": "Энэ данс нь байгууллагын орлогын хадгалалт, хөрөнгө оруулалт хийх зориулалттай.",
  "orgz_k5": "orgz k5",
  "orgz_kt1": "Тодорхой хэрэглээний программын нэр",
  "orgz_prod": "Органик бүтээгдэхүүн гэж юу болохыг тайлбарлах",
  "orgz_sample_name": "The name given to a sample used in an organizational context within an ERP system.",
  "orgz_type_name": "The classification of an organization within an enterprise resource planning system.",
  "orgz_valut": "This term refers to the currency used by an organization in ERP systems.",
  "ortr_Transtype": "A category that classifies different kinds of transactions in an ERP system.",
  "ortr_check_cause": "A reason that has been approved or verified, typically in the context of ERP systems for documentation or process justification.",
  "ortr_check_date": "The date on which the control or verification of data is performed.",
  "ortr_check_emp": "The code assigned to supervisory senior personnel within an ERP system.",
  "ortr_checkyn": "Indicates if an item or option has been verified or marked.",
  "ortr_confirm": "The process of verifying and approving a financial transaction within an ERP system.",
  "ortr_confirm_date": "The date on which a transaction is confirmed.",
  "ortr_confirm_emp": "A code used to confirm the validity of a transaction in an ERP system.",
  "ortr_del_cause": "The explanation for why a transaction has been canceled or voided.",
  "ortr_del_date": "The date on which a transaction was deleted.",
  "ortr_del_emp": "This refers to the identifier assigned to the employee responsible for deleting a transaction in an ERP system.",
  "ortr_edit_cause": "The reason for adjusting a transaction in the ERP system.",
  "ortr_edit_date": "The date when the transaction was last updated.",
  "ortr_edit_emp": "The code associated with the employee responsible for modifying transactions.",
  "ortr_id": "A unique identifier that combines multiple elements for transaction categorization.",
  "ortr_state": "The current state or condition of a transaction within an ERP system.",
  "ortr_transbranch": "The branch where transactions are conducted or managed.",
  "password": "A code used to access a secure system or account.",
  "payable_amount": "Payable amount",
  "payment": "The act of transferring money to settle a debt or purchase goods and services.",
  "payment_type": "Payment type",
  "permissionsPopulated": "Эдгээр нь системд хандах зөвшөөрлүүдийг агуулсан. Системийн функцуудыг ашиглахад шаардлагатай зөвшөөрлүүд.",
  "pid": "A unique identifier assigned to a specific task or job in an ERP system.",
  "planning_transactions": "The process of defining and organizing tasks and activities to achieve specific goals within an organization.",
  "pmid": "A code related to the business process or enterprise resource planning system in Mongolia.",
  "po": "A document issued by a buyer to a seller, indicating the details of products or services requested.",
  "populatedDefaultsTenantKey0": "Энэ нь системд урьдчилан тодорхойлогдсон стандарт тохиргоонуудыг илэрхийлдэг.",
  "pos_date": "POS date",
  "pos_transaction_management": "ТТ дансанд хийгдсэн худалдааны хөдөлгөөнүүд",
  "pos_transactions": "Төрөлд Түдгэл",
  "position_id": "A code used to identify specific job positions within an organization.",
  "position_name": "The title or role held by an individual in an organization, typically denoting rank or level of authority.",
  "prod": "The process of creating goods and services.",
  "prodday": "The specific day on which production is scheduled to take place.",
  "rectime": "The date on which something was sent or dispatched.",
  "relations_config": "A connection or association between tables in a database that defines how data is related to each other.",
  "remarks": "Additional remarks",
  "report_builder": "A person or tool responsible for generating reports in an ERP system.",
  "report_management": "Management of reports within an ERP system.",
  "reports": "Reports",
  "req": "Required or essential for a particular purpose.",
  "requests": "A collection of demands or inquiries for services or information within an ERP system.",
  "resetSharedTenantTableKeys": "Түрээдийн хүснэгтийг дахин тохируулж, бүлгүүдийн түлхүүрүүдийг шинэчлэх",
  "rolePermissions": "Энэ нь хэрэглэгчийн үүрэгаар онцлогтой зөвшөөрлүүдийг илэрхийлнэ.",
  "role_permissions": "Settings that determine what actions users can perform within the ERP system.",
  "route_disabled": "Энэ маршрут ашиглах боломжгүй",
  "sales": "A visual display of sales data and metrics used to monitor performance and trends.",
  "seedOnCreate": "Тохиолдлыг үүсгэж байх үед үүргэвчнийг суулгах",
  "selectCompany": "Компани сонгох сонголтуудыг харуулах",
  "selectUserLevel": "Хэрэглэгчийн эрхийн түвшинг сонгох",
  "select_printer": "Принтерийг сонгож, хэвлэх үйлдлийг гүйцэтгэнэ.",
  "seller": "An employee responsible for carrying out tasks or operations within an organization.",
  "sellerid": "A unique identifier assigned to each employee for tracking and management purposes in an ERP system.",
  "session_id": "Session identifier",
  "settings_enable_tours": "Энэ хуудсын зааварчилгаа",
  "sp_categories": "A classification or grouping of items with similar characteristics.",
  "sp_company_discount": "Refers to a discount related to the MM (Material Management) module in an ERP system.",
  "sp_cost": "The value required to obtain or produce goods or services.",
  "sp_cost_date": "The date associated with the cost or value of an item in an ERP system.",
  "sp_coupon_discount": "A reduction in price offered in the form of a coupon that can be applied during a purchase.",
  "sp_current_branch_stock": "The remaining balance or equity within a specific industry sector.",
  "sp_current_company_stock": "This term refers to the remaining balance or leftover resource within an organization.",
  "sp_current_stock": "The remaining amount or balance in a financial account.",
  "sp_manufacturer_id": "A unique identifier assigned to a manufacturer for the purpose of tracking and managing products in an ERP system.",
  "sp_pm_name": "Abbreviation for Business Management and Enterprise Resource Planning name.",
  "sp_pm_unit_id": "A unique identifier assigned to a specific unit within an ERP system.",
  "sp_primary_code": "A code that integrates various elements into a single standard for organizational purposes.",
  "sp_selling_code": "A unique identifier used for products or services in sales transactions.",
  "sp_selling_price": "The price at which a product or service is bought.",
  "sp_supplier_discount": "A type of discount or price reduction in a business context.",
  "sp_total_cost": "The complete expense incurred in producing a product or delivering a service.",
  "sp_total_discount": "The overall discount applied to a transaction or purchase.",
  "start_date": "The date when the discount will begin",
  "start_date1": "The date when the discount period begins.",
  "status": "Status",
  "sub": "A measurable extent of some kind, such as length, breadth, depth, or height, often used in the context of data or product specifications.",
  "system_configurations": "Settings and parameters that define the system's behavior and structure.",
  "system_settings": "System settings",
  "tables_management": "Management of tables for data organization and presentation in systems like ERP.",
  "tenantTablesRegistry": "Энэ нь системд эрх бүхий хэрэглэгчдийн өгөгдөл хадгалагддаг хүснэгт юм.",
  "tenant_tables_registry": "This refers to utilizing pre-existing setups or configurations within an ERP system.",
  "thickness": "This term refers to the thickness or density of an item, often used in measurements or specifications.",
  "tid": "A specific category or line item within a budget that details a particular allocation of funds.",
  "total_amount": "Total amount",
  "total_discount": "Total discount",
  "total_quantity": "Total quantity",
  "transactions_contract": "A formal agreement between parties that outlines terms and conditions.",
  "transport_price": "Transport price",
  "transtype": "A category that defines the nature of a business transaction.",
  "trtype": "A code used to uniquely identify and classify transactions in an ERP system.",
  "up": "The price for a single unit of a product or service.",
  "userLevel": "Энэ нь системд хэрэглэгчийн нэвтрэх эрхийн дээд зэргийн хэмжээг илэрхийлнэ.",
  "userLevelActions": "Энэхүү хэсэгт хэрэглэгчийн түвшинд хийгддэг үйлдлүүдийг зааж байна.",
  "userManual": "Энэ нь системийг хэрхэн ашиглах тухай зааврыг агуулсан баримт бичиг юм.",
  "user_companies": "Companies that utilize the services or products offered by an ERP system.",
  "user_level_actions": "User level actions",
  "user_manual_export": "Хэрэглэгчдэд зориулсан гарын авлагыг экспортлох боломж",
  "user_settings": "Settings related to employee details and attributes in an ERP system.",
  "users": "Individuals or entities that utilize a system or service.",
  "width": "The measurement or extent of something from side to side.",
  "year": "The period of 12 months used as a measure of time.",
  "z": "The total amount of costs incurred in a specific context.",
  "zUnique_id": "A distinct identifier assigned to an entity in an ERP system.",
  "z_NOAT": "The total value of Value Added Tax (VAT) applicable to a transaction.",
  "z_NOATgui": "The total amount excluding Value Added Tax (VAT).",
  "z_angilal": "A code used to categorize different types of costs in financial management.",
  "z_angilal_b": "A code that categorizes a specific industry or sector.",
  "z_angilal_b_name": "A division or area of economic activity within a larger market or industry.",
  "z_angilal_name": "The process of categorizing expenses to enable better financial analysis and reporting.",
  "z_barimt": "BMEH refers to the specific type of document within the ERP system, and this is its identifying number.",
  "z_curr_rate": "The value of one currency for the purpose of conversion to another.",
  "z_date": "The specific day of the month or year when an event occurs or is scheduled.",
  "z_eb": "Refers to the status of Value Added Tax (VAT) in an ERP system.",
  "z_emp_receiver": "The code assigned to an employee upon receipt or entry into the system.",
  "z_from": "A code used in accounting to manage cash and accounts receivable transactions.",
  "z_from_name": "Financial accounts that record money owed to a business by customers.",
  "z_mat_code": "Business Management and Economic History code",
  "z_month": "A unit of time used to divide a year, typically consisting of 28 to 31 days.",
  "z_ndguits": "Refers to a situation where a person or organization does not adhere to rules or standards.",
  "z_ndts": "NDC stands for 'National Distribution Center' in the context of supply chain and ERP systems.",
  "z_noat_month": "Refers to the month in which Value Added Tax (VAT) is calculated or reported.",
  "z_noat_oor_month": "Value Added Tax for a different month",
  "z_num": "A code used to identify and categorize specific transactions within an ERP system.",
  "z_orderid": "A unique identifier assigned to a specific order in a system.",
  "z_org": "The entity that receives goods or services in a transaction.",
  "z_org_id": "The code used to identify the organization that has received goods or services.",
  "z_other_receiver": "Additional items or information that have been received.",
  "z_taibar": "A summary or explanation of a report, process, or item.",
  "z_tailbar1": "A term used in ERP systems to refer to a specific description or commentary on a process, function, or item.",
  "z_torol": "A code used to categorize different types of costs in an ERP system.",
  "z_torol_name": "A classification of costs that categorizes different kinds of expenses in financial reporting.",
  "z_tosov_code": "A unique identifier assigned to a financial budget in an ERP system.",
  "z_tosov_zuil": "A specific category or line item within a budget that details allocated funds for a particular purpose or project.",
  "z_tur_receiver": "The unique identifier assigned to a customer upon receiving their information.",
  "z_tur_receiver_name": "A customer who has received goods or services from a business.",
  "z_utga": "A code used to represent the value of costs in financial or ERP systems.",
  "z_utga_name": "The monetary value assigned to the cost of a product or service.",
  "z_valut_choice": "The option to choose a currency for transactions or reporting in an ERP system.",
  "z_valut_id": "A unique identifier for a currency, typically consisting of three letters.",
  "z_valut_name": "The type of money in use in a particular country or region.",
  "zar_uglug_eseh": "Indicates whether a provision is present or not.",
  "zar_uglug_eseh_code": "A code used to indicate whether a provision is made or not.",
  "zar_uglug_month": "The month in which an invoice is issued or processed.",
  "zemp_ner": "The employee responsible for accepting goods or materials in a business context.",
  "zgz_branch": "стандартын бус салбар",
  "zgz_deposit_account": "ЗГЗ хадгаламжийн данс гэж банканд хадгалагдсан мөнгийг илэрхийлдэг.",
  "zgz_dt1": "Зах зээлийн мэдээлэл 1",
  "zgz_dt2": "zgz dt2",
  "zgz_k4": "zgz k4",
  "zgz_k5": "zgz k5",
  "zgz_prod": "ЗГЗ (зөвшөөрөгдсөн, гэрээгээр баталгаажсан) бүтээгдэхүүн",
  "zgz_sample_name": "The name of a 'zgz' sample in the ERP context.",
  "zgz_type_name": "The term refers to a specific classification or designation within an ERP system.",
  "zgz_valut": "зохиомол гүйлгээний валют",
  "zorchil_type": "A code used to identify and classify types of violations in business operations or regulatory compliance.",
  "zorchil_type_name": "A difference or conflict between two or more elements, often referring to a deviation from expected results.",
  "zorchilgargasan_id": "A unique identifier assigned to a party that has committed a violation within the ERP system.",
  "zorchilgargasan_name": "A violation or infringement of a rule, law, or agreement.",
  "ztr_Transtype": "The category or classification of a financial transaction in an ERP system.",
  "ztr_check_cause": "The reason or cause that has been monitored or regulated.",
  "ztr_check_date": "The date that has been monitored or regulated in a system.",
  "ztr_check_emp": "A code used for monitoring and overseeing processes in an ERP system.",
  "ztr_checkyn": "Indicates if the item has been reviewed or not.",
  "ztr_confirm": "The process of confirming the authenticity and accuracy of a financial transaction within an ERP system.",
  "ztr_confirm_date": "The date on which a transaction has been officially confirmed.",
  "ztr_confirm_emp": "The code associated with the employee who has verified a transaction.",
  "ztr_del_cause": "The explanation or cause for canceling a transaction in ERP systems.",
  "ztr_del_date": "The date on which a transaction was deleted.",
  "ztr_del_emp": "The code assigned to an employee who has deleted a transaction in the ERP system.",
  "ztr_edit_cause": "The reason for adjusting a transaction in an ERP system.",
  "ztr_edit_date": "The date on which a transaction correction is made.",
  "ztr_edit_emp": "The unique code assigned to an employee responsible for editing or adjusting transactions.",
  "ztr_id": "A unique identifier used to represent a set of transactions in the ERP system.",
  "ztr_state": "The current state or condition of a financial transaction in the system.",
  "ztr_transbranch": "The branch where transactions are conducted or recorded in an ERP system."
}